export const data = {
    1: {
      title: "오디션 지원 방법",
      text: ["오디션 신청서를 다운 받은 후 작성해주세요.",
      <br />,
      "(모든 내용을 빠짐없이 정확하게 기입하셔야 합니다.)",
      <br />,
      <br />,
      "작성한 오디션 신청서를 메일로 접수해주세요.",
      <br />,
      "E-mail : high-season@naver.com"
      ]
    },
    2: {
      title: "제출 서류",
      text: ["- 노래 / 랩 지원자",
      <br />,
      "오디션 신청서, 춤/노래/랩 영상 or 음원, 클로즈업/상반신/전신사진 등 본인 사진",
      <br />,
      <br />,
      "- 작곡/편곡/비트메이커 지원자",
      <br />,
      "오디션 신청서, 포트폴리오 (본인 순수 창작물)"
      ]   
    },
    3: {
      title: "오디션 단계",
      text: ["1차 오디션, 서류 심사 -> 2차 오디션, 담당자 미팅 -> 최종 오디션",
      <br />,
      <br />,
      "* 2차 오디션 (담당자 미팅)",
      <br />,
      <br />,
      "- 대상 : 1차 오디션 서류 심사 합격자",
      <br />,
      "- 장소 : high seAson (서울 강남구 신사동 소재)",
      <br />,
      "​- 일시 : 1차 오디션 합격자에 한해 개별 통보"
      ]
    },
    4: {
      title: "​* 주의사항",
      text: ["- 사진 및 영상 첨부",
      <br />,
      "각 지원 부문에 맞게 제출 하셔야 할 사진이나 영상이 있습니다.",
      <br />,
      "꼼꼼히 확인하시고 부문에 맞게 제출해주세요.",
      <br />,
      "첨부하지 않을 경우 1차 서류 심사에서 제외됩니다.",
      <br />,
      <br />,
      "- 스티커사진, 포토샵, 핸드폰 사진 보정 어플 등으로",
      <br />,
      "과도하게 수정된 사진은 1차 심사에서 제외됩니다.",
      <br />,
      <br />,
      "- 서류 접수 여부 및 불합격자에 대한 개별 통보는 해드리지 않습니다.",
      <br />,
      <br />,
      "- 본 오디션의 촬영/녹음에 발생되는 컨텐츠의 저작권은 high seAson 에 귀속 됩니다.",
      <br />,
      <br />,
      "- 이메일을 통한 문의만 받고 있습니다.",
      "E-mail  -  high-season@naver.com",
      ]
    }
}